<div class="programm_wrapper">
    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                01
                <span>День</span>
            </div>
        </div>
        <div class="text">
            <h4>Отправление из Курска в Санкт-Петербург</h4>
            {{-- <p>Наша группа собирается в условленном месте организованно проводим посадку в комфортабельный туристический автобу и отправляемся в северную сталице Санкт-Петербург</p> --}}
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                02
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Экскурсии и культурная программа</h4>
            <ul>
                <li>Обзорная экскурсия по городу с осмотром архитектурных ансамблей парадного центра   Петербурга: <strong>Дворцовой и Сенатской площадей, медного всадника, Адмиралтейства, стрелки Васильевского острова, Смольного собора.</strong></li>
                <li>Экскурсия по территории <strong>Петропавловской крепости</strong> (без собора), расположенной на  Заячьем острове и являющейся историческим ядром города.</li>
                <li>Посещение <strong>Казанского Кафедрального собора</strong>, хранящего в себе могилу Кутузова.</li>
                <li>Экскурсия в <strong>Государственный Эрмитаж</strong> или <strong>Юсуповский дворец</strong> или <strong>Русский музей.</strong></li>
                <li>Обед</li>
                <li>Размещение в отеле в Санкт-Петербурге (2х - 3х местные номера с удобствами в номере)</li>
                <li>Свободное время</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                03
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Экскурсии и культурная программа</h4>
            <ul>
                <li>Завтрак.</li>
                <li><b>Поездка в Петергоф</b> - главную резиденцию Романовых (или поездка в Екатерининский дворец)</li>
                <li>Путевая экскурсия "Петергофская дорога - дорога императоров и президентов".</li>
                <li>По дороге Вы увидите <strong>Константиновский дворец</strong>, <strong>Дворец Петра I в Стрельне</strong>, усадьбы: <b>Знаменка, Михайловка, Александрия. Посещение Нижнего парка.</b></li>
                <li>Обед.</li>
                <li>Свободное время</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                04
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Заключительный день прибывания</h4>
            <ul>
                <li>Завтрак.</li>
                <li><b>Теплоход.</b> Экскурсия по рекам и каналам.</li>
                <li><b>Экскурсия в Кронштадт.</b></li>
                <li>Обед.</li>
                <li>Отъезд в Курск.</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                05
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Прибытие в Курск</h4>
            <p>Наша группа прибывает в Курск, и делится впечатлениями с родными и близкими ❤️</p>
        </div>
    </div>
</div>
