<div class="programm_wrapper">
    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                01
                <span>День</span>
            </div>
        </div>
        <div class="text">
            <h4>Отправление из Курска в Москву (2 января)</h4>
            <ul>
                <li>Вечером отправление из Курска.</li>
                <li>Переезд комфортабельным туристическим автобусом Курск-Москва</li>
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                02
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Посещение представления (3 января)</h4>
            <ul>
                <li>Утром прибытие в Москву.</li>
                <li>Обзорная экскурсия по Новогодней Москве.</li>
                <li>Вы прогуляетесь по Красной площади, увидите мавзолей Ленина, ГУМ, Храм Василия Блаженного, памятник Минину и Пожарскому, Храм Христа Спасителя и многое другое!</li>
                <li>Посетим на ВДНХ  новую, не имеющую аналогов интерактивную выставку «Россия», где есть на что посмотреть и чем гордиться!</li>
                <li>Финальным мероприятием нашего путешествия станет ??? главная Ёлка России — Кремлёвская Ёлка в Государственном Кремлевском Дворце!</li>
                <li>Без сомнения Вас ждут зажигательные хороводы и танцы, весёлый детский смех и незабываемый вкус шоколадных конфет, под мудрым руководством Дедушки Мороза в доброй Новогодней сказке на сцене Государственного Кремлёвского Дворца! Вы увидите незабываемое сказочное представление и конечно же ребёнок получит сладкий подарок от Деда Мороза! Для организации этого праздника задействовано более тысячи человек, а также самые настоящие сказочные герои – Дед Мороз, Снегурочка и многие другие!</li>
                <li>Подарите детям праздник, который они запомнят на всю жизнь!</li>
                <li>Давайте прививать детям веру в сказку и добро!</li>
                <li>И спустя годы, они также как и Вы сегодня, приведут уже своих детей в Государственный Кремлёвский дворец на «Кремлёвскую Ёлку»!</li>
                <li>Вечером отъезд в Курск.
            </ul>
        </div>
    </div>

    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                03
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Прибытие в Курск (4 января)</h4>
        </div>
    </div>
</div>
